Repository: tiborbogun/progressive.github.io
Catalog: languages/*.po
Languages: pl_pl

source: Not Found
pl_pl: Nie znaleziono

source: Apologies, but the page you requested could not be found. Perhaps searching will help.
pl_pl: Przepraszamy, ale ta strona nie może zostać znaleziona. Spróbuj skorzystać z wyszukiwarki.

source: Daily Archives: <span>%s</span>
pl_pl: Archiwum z dnia <span>%s</span>

source: Monthly Archives: <span>%s</span>
pl_pl: Archiwum miesiąca <span>%s</span>

source: Yearly Archives: <span>%s</span>
pl_pl: Archiwum z roku <span>%s</span>

source: Blog Archives
pl_pl: Archiwa bloga

source: Return to %s
pl_pl: Wróć do %s

source: <span class="%1$s">By</span> %2$s
pl_pl: <span class="%1$s">Autor:</span> %2$s

source: View all posts by %s
pl_pl: Pokaż wszystkie wpisy autorstwa %s

source: <span class="%1$s">Published</span> %2$s
pl_pl: <span class="%1$s">Opublikowano dnia</span> %2$s

source: Full size is %s pixels
pl_pl: Pełen rozmiar to %s pikseli

source: Link to full-size image
pl_pl: Link do obrazka z pełnym rozmiarze

source: Edit
pl_pl: Edytuj

source: Continue reading <span class="meta-nav">&rarr;</span>
pl_pl: Czytaj dalej <span class="meta-nav">&rarr;</span>

source: Pages:
pl_pl: Strony:

source: Author Archives: %s
pl_pl: Wpisy autora: %s

source: About %s
pl_pl: O autorze %s

source: Category Archives: %s
pl_pl: Archiwa kategorii %s

source: This post is password protected. Enter the password to view any comments.
pl_pl: Ten wpis jest chroniony hasłem. Podaj je, aby móc czytać komentarze.

source: One Response to %2$s
pl_pl: Jedna odpowiedź do wpisu %2$s

source: <span class="meta-nav">&larr;</span> Older Comments
pl_pl: <span class="meta-nav">&larr;</span> Starsze komentarze

source: Newer Comments <span class="meta-nav">&rarr;</span>
pl_pl: Nowsze komentarze <span class="meta-nav">&rarr;</span>

source: Comments are closed.
pl_pl: Komentowanie wyłączone

source: Semantic Personal Publishing Platform
pl_pl: Osobista semantyczna platforma publikacyjna

source: Proudly powered by %s.
pl_pl: Dumnie działa na %s.

source: Primary Navigation
pl_pl: Główna nawigacja

source: Berries
pl_pl: Jagody

source: Cherry Blossoms
pl_pl: Kwiaty wiśni

source: Concave
pl_pl: Wklęsłość

source: Fern
pl_pl: Paproć

source: Forest Floor
pl_pl: Leśne runo

source: Inkwell
pl_pl: Kałamarz

source: Path
pl_pl: Ścieżka

source: Sunset
pl_pl: Zachód słońca

source: Search results for %s
pl_pl: Wyniki wyszukiwania frazy %s

source: Page %s
pl_pl: Strona %s

source: %s <span class="says">says:</span>
pl_pl: %s <span class="says">napisał(a):</span>

source: Your comment is awaiting moderation.
pl_pl: Twój komentarz czeka na zatwierdzenie przez moderatora.

source: %1$s at %2$s
pl_pl: %1$s o godz. %2$s

source: (Edit)
pl_pl: (Edytuj)

source: Primary Widget Area
pl_pl: Pierwszy obszar widgetów

source: The primary widget area
pl_pl: Pierwszy obszar widgetów

source: Secondary Widget Area
pl_pl: Drugi obszar widgetów

source: The secondary widget area
pl_pl: Drugi obszar widgetów

source: First Footer Widget Area
pl_pl: Pierwszy obszar widgetów w stopce

source: The first footer widget area
pl_pl: Pierwszy obszar widgetów w stopce

source: Second Footer Widget Area
pl_pl: Drugi obszar widgetów w stopce

source: The second footer widget area
pl_pl: Drugi obszar widgetów w stopce

source: Third Footer Widget Area
pl_pl: Trzeci obszar widgetów w stopce

source: The third footer widget area
pl_pl: Trzeci obszar widgetów w stopce

source: Fourth Footer Widget Area
pl_pl: Czwarty obszar widgetów w stopce

source: The fourth footer widget area
pl_pl: Czwarty obszar widgetów w stopce

source: <span class="%1$s">Posted on</span> %2$s <span class="meta-sep">by</span> %3$s
pl_pl: <span class="%1$s">Opublikowano dnia</span> %2$s <span class="meta-sep">autor:</span> %3$s

source: This entry was posted in %1$s and tagged %2$s. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
pl_pl: Kategoria wpisu: %1$s, tagi: %2$s. Dodaj do zakładek <a href="%3$s" title="Stały link do wpisu %4$s" rel="bookmark">stały link</a>.

source: This entry was posted in %1$s. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
pl_pl: Kategoria wpisu: %1$s. Dodaj do zakładek <a href="%3$s" title="Stały link do wpisu %4$s" rel="bookmark">stały link</a>.

source: Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
pl_pl: Dodaj do zakładek <a href="%3$s" title="Stały link do wpisu %4$s" rel="bookmark">stały link</a>.

source: Skip to content
pl_pl: Przejdź do treści

source: <span class="meta-nav">&larr;</span> Older posts
pl_pl: <span class="meta-nav">&larr;</span> Starsze wpisy

source: Newer posts <span class="meta-nav">&rarr;</span>
pl_pl: Nowsze wpisy <span class="meta-nav">&rarr;</span>

source: Apologies, but no results were found for the requested archive. Perhaps searching will help find a related post.
pl_pl: Przepraszamy, ale nie znaleziono wpisów z danego archiwum. Spróbuj skorzystać z wyszukiwarki.

# gallery category slug
source: gallery
pl_pl: galeria

source: Permalink to %s
pl_pl: Stały link do wpisu %s

source: This gallery contains <a %1$s>%2$s photos</a>.
pl_pl: Ilość zdjęć w galerii: <a %1$s>%2$s</a>.

source: View posts in the Gallery category
pl_pl: Pokaż wpisy w kategorii Galeria

source: More Galleries
pl_pl: Więcej galerii

source: Leave a comment
pl_pl: Zostaw komentarz

source: 1 Comment
pl_pl: 1 komentarz

source: % Comments
pl_pl: Komentarzy: %

source: <span class="%1$s">Posted in</span> %2$s
pl_pl: <span class="%1$s">Kategoria:</span> %2$s

source: <span class="%1$s">Tagged</span> %2$s
pl_pl: <span class="%1$s">Tagi:</span> %2$s

source: Search Results for: %s
pl_pl: Wyniki wyszukiwania frazy %s

source: Nothing Found
pl_pl: Nic nie znaleziono

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
pl_pl: Nie znaleziono wpisów. Spróbować szukać inną frazę?

source: Archives
pl_pl: Archiwa

source: View all posts by %s <span class="meta-nav">&rarr;</span>
pl_pl: Wszystkie wpisy autorstwa %s <span class="meta-nav">&rarr;</span>

source: Tag Archives: %s
pl_pl: Archiwa tagu: %s

source: Twenty Ten
pl_pl: Dwa Tysiące Dziesięć

source: The 2010 default theme for WordPress.
pl_pl: Domyślny szablon WP 2010

source: the WordPress team
pl_pl: zespół WordPress

source: black, blue, white, two-columns, fixed-width, custom-header, custom-background, threaded-comments, sticky-post, translation-ready, microformats, rtl-language-support, editor-style
pl_pl: czarny, niebiezki, biały, dwie-kolumny, stała-szerokość, własny-nagłówek, własne-tło, wątki-komentarzy, przyklejony-wpis, mikroformaty, wsparcie-formatu-rtl, style-edytora
